
/* Class = "NSTextFieldCell"; title = "Gain:"; ObjectID = "Cnx-oJ-55k"; */
"Cnx-oJ-55k.title" = "Kazanç:";

/* Class = "NSMenuItem"; title = "RGB Parade"; ObjectID = "Le1-Sg-nXR"; */
"Le1-Sg-nXR.title" = "RGB Gezi";

/* Class = "NSMenuItem"; title = "RGB Waveform"; ObjectID = "SKG-rl-IaK"; */
"SKG-rl-IaK.title" = "RGB Dalga Formu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "VEV-2H-NeR"; */
"VEV-2H-NeR.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Power Spectral Density"; ObjectID = "jaG-zj-nt9"; */
"jaG-zj-nt9.title" = "Güç Spektral Yoğunluğu";

/* Class = "NSMenuItem"; title = "Intensity Waveform"; ObjectID = "pD5-UD-9pk"; */
"pD5-UD-9pk.title" = "Yoğunluk Dalga Biçimi";

/* Class = "NSMenuItem"; title = "Vectorscope"; ObjectID = "wvQ-9b-iz4"; */
"wvQ-9b-iz4.title" = "Vektörskop";
